export const FALK_TITLE = "'فالك' للتسويق بالعمولة";

export const FALK_PARAGRAPHS = [
  "برنامج 'فالك' للتسويق بالعمولة هو منصة تتيح لك كمسوق فرصة ربح المال بسهولة من خلال الترويج لخدمات مركز كاشف لفحص السيارات عبر الإنترنت او من خلال التوصية المباشرة لدوائر المعارف والأصدقاء والمقربين.",
  "من خلال الانضمام إلى البرنامج، تحصل على 'كود' تسويقي خاص بك للترويج لمنتجات الفحص، وعندما يقوم الأشخاص بزيارة مراكز كاشف لفحص السيارات والحصول على احد منتجات الفحص عبر 'الكود'، تكسب عمولة على كل عملية فحص.",
  "انضم إلى 'فالك' اليوم وابدأ رحلتك في عالم التسويق بالعمولة. وفالك التوفيق!",
];
